<template>
  <div style="width: 90%; margin: 0 auto">
    <h4>
      国家为了保障食品安全，不断完善食品安全溯源制度，推出了多项政策措施，其中包括：
      <br/><br/>
      一是建立健全食品安全溯源信息系统，实现从原材料采购、生产、流通到消费的全过程追溯，以确保食品质量安全；
      <br/><br/>
      二是强化食品安全检测，实行食品供应链管理，提高食品安全监管效率；
      <br/><br/>
      三是加强食品安全法律法规的宣传，提高食品安全意识，营造良好的食品安全环境。
    </h4>
    <br/>
    <p>
      另外，食品安全溯源也必须建立在企业自身管理上。企业应该坚持质量管理，全面检查原材料及产品质量，加强对供应商的审核，及时发现和处理质量问题，严格遵守食品安全法律法规，建立食品安全管理体系，确保食品安全。</p>
    <br/>
    <p>
      总之，食品安全溯源是国家和企业共同努力的重要工作，只有落实加强食品安全溯源监管，才能保障消费者的权益，确保食品安全。</p>
  <div class="img">
    <img src="@/assets/images/about.png" alt="关于我们" style="width: 100%; height: 100%">
  </div>
    <p style="color: #409EFF;">我们是一家专注于食品安全和溯源系统的软件公司。我们的系统可以帮助食品行业追溯食品的源头，以保障食品的安全和质量。</p>
    <br/>
    <p>我们的技术基于区块链、云计算和大数据分析，可以帮助食品行业更加准确地追溯食品源头，从而加强食品安全和质量控制。我们的技术能够收集和分析食品行业中的大量数据，从而实现食品溯源。</p>
    <br/>
    <p> 我们的技术不仅可以提高食品行业的安全和质量，还可以提高利润，提高效率，减少库存，提高客户满意度，提升品牌形象，更精确地控制质量，以及提高食品行业的透明度。</p>
    <br/>
    <p>我们正在努力为食品行业提供更安全，更有效的溯源解决方案，以及更优质的服务。我们将继续努力，为食品行业提供更完善的食品安全溯源系统，为消费者提供更安全的食品。</p>
    <br/>
    <p></p>
    <br/>
  </div>

</template>

<script>
export default {
  name: "AboutUs"
}
</script>

<style scoped>
.img {
  width: 100%;
  height: 360px;
  margin: 0 auto;
}

</style>